<?php
return[
    //Chaves globais
    'global_slogan_headline' => 'खेल से प्यार करने वालों से जुड़ें।',
    'global_menu_about' => 'हमारे बारे में',
    'global_title_about' => 'हमारा मिशन एथलीटों को जोड़ना है।',
    'global_text_about' => 'हम मानते हैं कि खेल में लोगों को एक साथ लाने, समुदायों का निर्माण करने और जीवन को बदलने की शक्ति है। Kolae का जन्म इस कनेक्शन को सुविधाजनक बनाने की इच्छा से हुआ था, जो सभी स्तरों के एथलीटों को उनके क्षेत्र में प्रशिक्षण भागीदार, टीमें और कार्यक्रम खोजने के लिए एक मंच प्रदान करता है।',
    'global_button_language' =>'भाषा चुनें',
    'global_contact_kolae' => 'संपर्क करें',
    'global_Copyright_message' => '2025 Kolae. सर्वाधिकार सुरक्षित।',
    'global_home_panel' => 'मेरा पैनल',
    'global_menu_profile' => 'प्रोफ़ाइल',
    'global_menu_exit' => 'बाहर निकलें',
    'global_menu_register' => 'साइन इन करें',
    'global_menu_login' => 'प्रवेश करें',
    //Home
    'home_connect_message' => 'दूसरों से जुड़ें जो खेल के लिए आपके जुनून को साझा करते हैं।',
    'home_search_message' => 'समान रुचियों, कौशल स्तर और आपके क्षेत्र में एथलीटों को खोजें। सिर्फ़ एक कनेक्शन से ज़्यादा, यह आपकी नई टीम है।',
    'home_title_community' => 'समुदाय',
    'home_text_community' => 'अपनी टीम बनाएं और उत्साही एथलीटों के नेटवर्क का हिस्सा बनें।',
    'home_title_location' => 'स्थानीय कनेक्शन',
    'home_text_location' => 'अपने पास अभ्यास और खेल, किसी भी समय खोजें।',
    'home_title_supporters' => 'भागीदार जो खेल को मजबूत करते हैं',
    'home_text_supporters' => 'उन ब्रांडों की खोज करें जो खेल और हमारे समुदाय के विकास का समर्थन करते हैं।',
    'home_start_free' => 'मुफ़्त में शुरू करें',
    //home footer
    'home_footer_phrase' => 'एथलीटों को जोड़ना, खेल को मजबूत करना।',
    'home_footer_activity' => 'हमारी नवीनतम खबरें प्राप्त करें',
    'home_footer_register' => 'आने वाले इवेंट्स और अपडेट्स के बारे में सूचित रहने के लिए साइन अप करें।',
];